console.log(`
Task: https://github.com/rolling-scopes-school/tasks/blob/master/tasks/cv/html-css.md
Done 21.09.2021 / deadline 21.09.2021
Score: 100 / 110
- вёрстка валидная +10
- вёрстка семантическая +10
- используются заголовки h1-h6 +10
- для оформления СV используются css-стили. +10
- контент размещается в блоке, который горизонтально центрируется на странице +10
- на странице СV присутствует изображение, пропорции изображения не искажены, у изображения есть атрибут alt +10
- контакты для связи и перечень навыков оформлены в виде списка ul > li +10
- CV содержит контакты для связи, краткую информацию о себе, перечень навыков, пример кода (или пример html-разметки, или ссылку на выполненный проект), информацию об образовании и уровне английского +10
- CV выполнено на английском языке +10
- выполнены требования к Pull Request: есть ссылка на задание, скриншот страницы СV, ссылка на деплой страницы CV на GitHub Pages, выполнена самооценка (самооценку расписываем по пунктам критериев оценки, указывая балл за каждый пункт) +10
`)